export default {
  title: "Чат v. 3",
  subtitle:
    "Децентрализованные коммуникации, которые работают с интернетом или без него",
  cities: {
    kyiv: "Киев",
    odessa: "Одесcа",
    kharkiv: "Харьков",
    moscow: "Москва",
  },
  about: {
    info: "Список сервисов для коммуникации по локальной сети. Они помогут наладить связь с друзьями и семьей, а также в тех случаях, когда в вашем регионе отсутствует интернет-подключение к Telegram, Whatsapp, FB и т.д. Приложения размещены на серверах по России. Если у вас есть доступ к одному из них, значит вы можете общаться друг с другом!",
    sites: "",
    servers: "Наши сервера:",
    local:
      "В случае отключения интернета мы обеспечим возможность загрузки сервисов и документации по локальной сети.",
  },

  footer: {
    initiative: "Инициатива —",
    org: "censorship.no",
  },
  rubric: {
    messaging: "Переписка",
    browsing: "Просмотр сайтов",
    filesharing: "Обмен файлами",
  },
  items: {
    desktopApp: "Подключиться с компьютера:",
    localDownload: "локальное скачивание",
    instruction: "инструкция",
    mobileApp: "Приложение для телефона:",
  },
};
